
/* Class = "NSButtonCell"; title = "Povolit přístup"; ObjectID = "48"; */
"48.title" = "Povolit přístup";

/* Class = "NSTextFieldCell"; title = "Zde bude aktuální informace o stavu"; ObjectID = "49"; */
"49.title" = "Zde bude aktuální informace o stavu";

/* Class = "NSTextFieldCell"; title = "Pro připojení k rozhovorům Facebook, musíte udělit aplikaci Adium příslušná oprávnění. Bude zobrazena zabezpečená přihlašovací stránka Facebook, pak klepněte na Povolit přístup."; ObjectID = "50"; */
"50.title" = "Pro připojení k rozhovorům Facebook, musíte udělit aplikaci Adium příslušná oprávnění. Bude zobrazena zabezpečená přihlašovací stránka Facebook, pak klepněte na Povolit přístup.";
